import  possible  from '../assets/img/possible.png'
import possible2 from '../assets/img/possible2.png'
import possible3 from '../assets/img/possible3.png'
import possible4 from '../assets/img/possible4.png'
import possible5 from '../assets/img/possible5.png'
import possible6 from '../assets/img/possible6.png'

import span from '../assets/span.png'



export const Heder=[
    "Наши услуги", "Статьи", "Информация", "О нас","Контакты"
]
export const POSSIBILITIE=[
    {
        id:1,
        img: possible,
        span: span,
        tag:"Видеонаблюдение через интернет",
        title:"Для онлайн доступа к камерам достаточно иметь доступ к Интернету на объекте. Подключившись удаленно к системе видеонаблюдения можно просматривать видео и запись в режиме времени."  
    },
    {
        id: 2,
        img:  possible2 ,
        span: span,
        tag:"Запись звука",
        title:"Наличие микрофона поможет проанализировать качество обслуживания персонала, прослушать разговоры няни и репетиторов с детьми, детально разобраться в случае возникновения конфликта."  
    },
    {
        id:3,
        img:  possible3 ,
        span: span,
        tag:"Детектор движения",
        title:"Видеокамеры способны определять движение объектов. Это важно, когда нужно настроить запись только при обнаружении движения или обозначить границы, при пересечении которых система оповестит об этом."  
    },
    {
        id:4,
        img:  possible4 ,
        span: span,
        tag:"Просмотр архивных видеозаписей",
        title:"Видео с каждой камеры записывается отдельно. Зная приблизительно, когда и где произошло интересующее Вас событие, без труда можно найти важный фрагмент и сохранить его на жесткий диск компьютера или на флеш-карту."  
    },
    {
        id:5,
        img:  possible5 ,
        span: span,
        tag:"Запись видео в полной темноте",
        title:"При снижении освещенности в помещении или на улице видеокамеры переходят в ночной режим съемки. Даже при съемке в темноте качество видео остается на очень высоком уровне."  
    },
    {
        id:6,
        img: possible6 ,
        span: span,
        tag:"Видеоконтроль и защита от краж",
        title:"Никакая охрана не обеспечит круглосуточный контроль витрин, складов, зон погрузки/разгрузки транспорта. Но система видеонаблюдения, если не заменит, то станет хорошим инструментом для службы безопасности."  
    },
]